Repository: lynnjeans/keybridge
Catalog: SameKeys/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pl, pt_br, zh_hans, zh_hant

source: Remove from favorites (⌘D)
de: Aus Favoriten entfernen (⌘D)
es: Quitar de favoritos (⌘D)
fr: Retirer des favoris (⌘D)
ja: よく使う項目から削除（⌘D）
ko: 즐겨찾기에서 제거(⌘D)
pl: Usuń z ulubionych (⌘D)
pt_br: Remover dos favoritos (⌘D)
zh_hans: 从收藏中移除（⌘D）
zh_hant: 從喜好項目中移除（⌘D）

source: Remove from history
de: Aus Verlauf entfernen
es: Quitar del historial
fr: Retirer de l’historique
ja: 履歴から削除
ko: 기록에서 제거
pl: Usuń z historii
pt_br: Remover do histórico
zh_hans: 从历史中移除
zh_hant: 從歷史中移除

source: Removes everything except pinned items
de: Entfernt alles außer angehefteten Einträgen
es: Elimina todo excepto los elementos fijados
fr: Supprime tout sauf les éléments épinglés
ja: ピン留めした項目以外をすべて削除
ko: 고정한 항목을 제외하고 모두 제거합니다
pl: Usuwa wszystko oprócz przypiętych
pt_br: Remove tudo, exceto os itens fixados
zh_hans: 删除除固定条目外的所有内容
zh_hant: 刪除除固定項目外的所有內容

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
ja: 名前を変更
ko: 이름 변경
pl: Zmień nazwę
pt_br: Renomear
zh_hans: 重命名
zh_hant: 重新命名

source: Reopen closed tab
de: Geschlossenen Tab wieder öffnen
es: Reabrir pestaña cerrada
fr: Rouvrir l’onglet fermé
ja: 閉じたタブを再度開く
ko: 닫은 탭 다시 열기
pl: Otwórz ponownie zamkniętą kartę
pt_br: Reabrir aba fechada
zh_hans: 恢复关闭的标签页
zh_hant: 重新打開關閉的標籤頁

source: Replace your settings with this backup?
de: Einstellungen durch dieses Backup ersetzen?
es: ¿Reemplazar tus ajustes por esta copia de seguridad?
fr: Remplacer vos réglages par cette sauvegarde ?
ja: 設定をこのバックアップに置き換えますか？
ko: 설정을 이 백업으로 바꾸시겠습니까?
pl: Zastąpić ustawienia tą kopią zapasową?
pt_br: Substituir seus ajustes por este backup?
zh_hans: 用这份备份替换当前设置？
zh_hant: 要以這份備份取代目前的設定嗎？

source: Report on GitHub
de: Auf GitHub melden
es: Informar en GitHub
fr: Signaler sur GitHub
ja: GitHub で報告
ko: GitHub에서 보고
pl: Zgłoś na GitHubie
pt_br: Relatar no GitHub
zh_hans: 在 GitHub 上反馈
zh_hant: 在 GitHub 上回報

source: Reset zoom
de: Zoom zurücksetzen
es: Restablecer zoom
fr: Réinitialiser le zoom
ja: ズームをリセット
ko: 확대/축소 재설정
pl: Resetuj powiększenie
pt_br: Redefinir zoom
zh_hans: 重置缩放
zh_hant: 重置縮放

source: Restart to Install SameKeys %@
de: Neu starten, um SameKeys %@ zu installieren
es: Reiniciar para instalar SameKeys %@
fr: Redémarrer pour installer SameKeys %@
ja: 再起動して SameKeys %@ をインストール
ko: 재시동하여 SameKeys %@ 설치
pl: Uruchom ponownie, aby zainstalować SameKeys %@
pt_br: Reiniciar para Instalar o SameKeys %@
zh_hans: 重新启动以安装 SameKeys %@
zh_hant: 重新啟動以安裝 SameKeys %@

source: Restart to Switch Language
de: Neu starten, um die Sprache zu wechseln
es: Reiniciar para cambiar de idioma
fr: Redémarrer pour changer de langue
ja: 再起動して言語を切り替える
ko: 재시동하여 언어 변경
pl: Uruchom ponownie, aby zmienić język
pt_br: Reiniciar para Trocar o Idioma
zh_hans: 重启以切换语言
zh_hant: 重新啟動以切換語言

source: Restart to Update
de: Zum Aktualisieren neu starten
es: Reiniciar para actualizar
fr: Redémarrer pour mettre à jour
ja: 再起動してアップデート
ko: 재시동하여 업데이트
pl: Uruchom ponownie, aby uaktualnić
pt_br: Reiniciar para Atualizar
zh_hans: 重新启动以更新
zh_hant: 重新啟動以更新

source: Restore Default
de: Standard wiederherstellen
es: Restaurar valor por omisión
fr: Rétablir par défaut
ja: デフォルトに戻す
ko: 기본값 복원
pl: Przywróć domyślne
pt_br: Restaurar Padrão
zh_hans: 恢复默认
zh_hant: 回復預設值

source: Restore Default List
de: Standardliste wiederherstellen
es: Restaurar lista por omisión
fr: Rétablir la liste par défaut
ja: デフォルトのリストに戻す
ko: 기본 목록 복원
pl: Przywróć domyślną listę
pt_br: Restaurar Lista Padrão
zh_hans: 恢复默认列表
zh_hant: 回復預設列表

source: Restore Defaults
de: Standards wiederherstellen
es: Restaurar valores por omisión
fr: Rétablir les valeurs par défaut
ja: デフォルトに戻す
ko: 기본값 복원
pl: Przywróć domyślne
pt_br: Restaurar Padrões
zh_hans: 恢复默认
zh_hant: 回復預設值

source: Restore Defaults…
de: Standards wiederherstellen …
es: Restaurar valores por omisión…
fr: Rétablir les valeurs par défaut…
ja: デフォルトに戻す…
ko: 기본값 복원…
pl: Przywróć domyślne…
pt_br: Restaurar Padrões…
zh_hans: 恢复默认…
zh_hant: 回復預設值…

source: Restore the preset's defaults?
de: Die Standards der Vorgabe wiederherstellen?
es: ¿Restaurar los valores por omisión del preajuste?
fr: Rétablir les valeurs par défaut du préréglage ?
ja: プリセットをデフォルトに戻しますか？
ko: 기본 설정을 복원하겠습니까?
pl: Przywrócić domyślne ustawienia wstępne?
pt_br: Restaurar os padrões do predefinido?
zh_hans: 恢复预设的默认设置？
zh_hant: 回復預設的設定？

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
ja: 再開
ko: 다시 시작
pl: Wznów
pt_br: Retomar
zh_hans: 恢复
zh_hant: 恢復

source: Resume Now
de: Jetzt fortsetzen
es: Reanudar ahora
fr: Reprendre maintenant
ja: 今すぐ再開
ko: 지금 다시 시작
pl: Wznów teraz
pt_br: Retomar Agora
zh_hans: 立即恢复
zh_hant: 立即恢復

source: Rich text
de: Formatierter Text
es: Texto enriquecido
fr: Texte enrichi
ja: リッチテキスト
ko: 서식 있는 텍스트
pl: Tekst sformatowany
pt_br: Texto formatado
zh_hans: 富文本
zh_hant: 豐富文字

source: Right half of the screen
de: Rechte Bildschirmhälfte
es: Mitad derecha de la pantalla
fr: Moitié droite de l’écran
ja: 画面の右半分
ko: 화면 오른쪽 절반
pl: Prawa połowa ekranu
pt_br: Metade direita da tela
zh_hans: 屏幕右半边
zh_hant: 螢幕右半邊

source: Right-click empty space in a folder to create a new document there or open it in Terminal, like on Windows.
de: Klicke mit rechts auf eine leere Stelle in einem Ordner, um dort ein neues Dokument anzulegen oder ihn im Terminal zu öffnen, wie unter Windows.
es: Haz clic derecho en un espacio vacío de una carpeta para crear allí un documento nuevo o abrirla en Terminal, como en Windows.
fr: Cliquez avec le bouton droit dans un espace vide d’un dossier pour y créer un nouveau document ou l’ouvrir dans Terminal, comme sous Windows.
ja: フォルダの空いている場所を右クリックすると、そこに新しい書類を作成したり、ターミナルで開いたりできます。Windows と同じです。
ko: Windows처럼 폴더의 빈 곳을 오른쪽 클릭하여 그곳에 새 문서를 만들거나 터미널에서 엽니다.
pl: Kliknij prawym przyciskiem puste miejsce w folderze, aby utworzyć w nim nowy dokument lub otworzyć go w Terminalu, jak w Windows.
pt_br: Clique com o botão direito em um espaço vazio de uma pasta para criar ali um novo documento ou abri-la no Terminal, como no Windows.
zh_hans: 在文件夹的空白处右键，即可在此新建文档或在终端中打开，和 Windows 一样。
zh_hant: 在檔案夾的空白處按右鍵，即可在此新增文件或在終端機中打開，和 Windows 一樣。

source: Rolling the wheel towards you moves down the page. The trackpad and a Magic Mouse keep natural scrolling.
de: Drehst du das Rad zu dir, bewegt sich die Seite nach unten. Trackpad und Magic Mouse behalten natürliches Scrollen.
es: Al girar la rueda hacia ti, la página baja. El trackpad y el Magic Mouse mantienen el desplazamiento natural.
fr: Tourner la molette vers vous fait descendre la page. Le trackpad et la Magic Mouse gardent le défilement naturel.
ja: ホイールを手前に回すとページが下へ移動します。トラックパッドと Magic Mouse はナチュラルスクロールのままです。
ko: 휠을 몸 쪽으로 굴리면 페이지가 아래로 이동합니다. 트랙패드와 Magic Mouse는 자연스러운 스크롤을 유지합니다.
pl: Obracanie kółka do siebie przewija stronę w dół. Gładzik i Magic Mouse zachowują naturalne przewijanie.
pt_br: Girar a roda em sua direção desce a página. O trackpad e o Magic Mouse mantêm a rolagem natural.
zh_hans: 滚轮朝自己方向滚时页面向下。触控板和妙控鼠标仍保持自然滚动。
zh_hant: 滾輪朝自己方向捲時頁面向下。觸控式軌跡板和巧控滑鼠仍保持自然捲動。

source: SameKeys %@ Is Available…
de: SameKeys %@ ist verfügbar …
es: SameKeys %@ está disponible…
fr: SameKeys %@ est disponible…
ja: SameKeys %@ が利用可能です…
ko: SameKeys %@ 사용 가능…
pl: Dostępny jest SameKeys %@…
pt_br: O SameKeys %@ Está Disponível…
zh_hans: SameKeys %@ 现已推出…
zh_hant: SameKeys %@ 現已推出…

source: SameKeys %@ is available.
de: SameKeys %@ ist verfügbar.
es: SameKeys %@ está disponible.
fr: SameKeys %@ est disponible.
ja: SameKeys %@ が利用可能です。
ko: SameKeys %@을(를) 사용할 수 있습니다.
pl: Dostępny jest SameKeys %@.
pt_br: O SameKeys %@ está disponível.
zh_hans: SameKeys %@ 现已推出。
zh_hant: SameKeys %@ 現已推出。

source: SameKeys %@ is ready to install. It installs the next time SameKeys quits.
de: SameKeys %@ ist bereit. Es wird installiert, wenn SameKeys das nächste Mal beendet wird.
es: SameKeys %@ está listo para instalarse. Se instalará la próxima vez que salgas de SameKeys.
fr: SameKeys %@ est prêt à être installé. Il s’installera la prochaine fois que SameKeys sera quitté.
ja: SameKeys %@ のインストール準備ができました。次に SameKeys を終了したときにインストールされます。
ko: SameKeys %@을(를) 설치할 준비가 되었습니다. 다음에 SameKeys를 종료할 때 설치됩니다.
pl: SameKeys %@ jest gotowy do instalacji. Zainstaluje się przy następnym zamknięciu SameKeys.
pt_br: O SameKeys %@ está pronto para ser instalado. Ele será instalado na próxima vez que o SameKeys for encerrado.
zh_hans: SameKeys %@ 已下载，下次退出 SameKeys 时会自动安装。
zh_hant: SameKeys %@ 已下載，下次結束 SameKeys 時會自動安裝。

source: SameKeys can update itself there, and keeps working after you eject the disk image or clean up Downloads.
de: Dort kann sich SameKeys selbst aktualisieren und läuft weiter, auch wenn du das Image auswirfst oder „Downloads“ aufräumst.
es: Allí SameKeys puede actualizarse solo y sigue funcionando aunque expulses la imagen de disco o limpies Descargas.
fr: Là, SameKeys peut se mettre à jour, et il continue de marcher après l’éjection de l’image disque ou le ménage dans Téléchargements.
ja: そこに置くと SameKeys は自動でアップデートでき、ディスクイメージを取り出したり「ダウンロード」フォルダを整理したりした後も使い続けられます。
ko: 그곳에서 SameKeys가 스스로 업데이트할 수 있고, 디스크 이미지를 추출하거나 다운로드 폴더를 정리해도 계속 작동합니다.
pl: Tam SameKeys może się sam uaktualniać i działa dalej po wysunięciu obrazu dysku lub posprzątaniu Pobranych rzeczy.
pt_br: Lá o SameKeys pode se atualizar e continua funcionando depois que você ejeta a imagem de disco ou limpa Downloads.
zh_hans: 放在那里，SameKeys 才能自动更新，推出磁盘映像或清理“下载”文件夹后也能继续使用。
zh_hant: 放在那裡，SameKeys 才能自動更新，退出磁碟映像檔或清理「下載項目」檔案夾後也能繼續使用。

source: SameKeys cannot be updated from the folder it was downloaded to. Move it to the Applications folder and open it from there.
de: SameKeys kann im Download-Ordner nicht aktualisiert werden. Bewege es in den Ordner „Programme“ und öffne es von dort.
es: SameKeys no puede actualizarse desde la carpeta donde se descargó. Muévelo a la carpeta Aplicaciones y ábrelo desde allí.
fr: SameKeys ne peut pas être mis à jour depuis le dossier où il a été téléchargé. Déplacez-le dans le dossier Applications et ouvrez-le depuis là.
ja: ダウンロードしたフォルダに置いたままでは SameKeys をアップデートできません。「アプリケーション」フォルダに移動して、そこから開いてください。
ko: SameKeys는 다운로드된 폴더에서는 업데이트할 수 없습니다. 응용 프로그램 폴더로 옮긴 다음 거기서 여십시오.
pl: SameKeys nie może się uaktualnić w folderze, do którego go pobrano. Przenieś go do katalogu Aplikacje i otwórz go stamtąd.
pt_br: O SameKeys não pode ser atualizado a partir da pasta em que foi baixado. Mova-o para a pasta Aplicativos e abra-o de lá.
zh_hans: SameKeys 留在下载时所在的文件夹里无法更新。请把它移到“应用程序”文件夹，再从那里打开。
zh_hant: SameKeys 留在下載時所在的檔案夾裡無法更新。請把它移到「應用程式」檔案夾，再從那裡打開。

source: SameKeys could not be installed
de: SameKeys konnte nicht installiert werden
es: No se ha podido instalar SameKeys
fr: Impossible d’installer SameKeys
ja: SameKeys をインストールできませんでした
ko: SameKeys를 설치할 수 없음
pl: Nie można zainstalować SameKeys
pt_br: Não foi possível instalar o SameKeys
zh_hans: 无法安装 SameKeys
zh_hant: 無法安裝 SameKeys

source: SameKeys could not start
de: SameKeys konnte nicht starten
es: SameKeys no ha podido iniciarse
fr: SameKeys n’a pas pu démarrer
ja: SameKeys を開始できませんでした
ko: SameKeys를 시작할 수 없음
pl: Nie udało się uruchomić SameKeys
pt_br: Não foi possível iniciar o SameKeys
zh_hans: SameKeys 未能启动
zh_hant: SameKeys 無法啟動

source: SameKeys is free and open source, and it will stay that way. If it saves you some frustration, a sponsorship keeps the work going — never required, always appreciated.
de: SameKeys ist kostenlos und Open Source und bleibt es. Wenn es dir Ärger erspart, hält ein Sponsoring die Arbeit am Laufen – nie Pflicht, immer willkommen.
es: SameKeys es gratuito y de código abierto, y seguirá siéndolo. Si te ahorra algún disgusto, un patrocinio ayuda a seguir adelante: nunca obligatorio, siempre agradecido.
fr: SameKeys est gratuit et open source, et le restera. S’il vous épargne quelques agacements, un parrainage fait avancer le travail — jamais obligatoire, toujours apprécié.
ja: SameKeys は無料でオープンソース、これからもそのままです。役に立っているなら、スポンサーが開発を支えます。必須ではありません。
ko: SameKeys는 무료 오픈 소스이며 앞으로도 그럴 것입니다. 번거로움을 덜어 주었다면 후원이 작업을 이어 가게 합니다. 필수는 아니지만 언제나 감사합니다.
pl: SameKeys jest darmowy i otwarty, i tak zostanie. Jeśli oszczędza Ci nerwów, sponsorowanie pozwala dalej go rozwijać — nigdy nie jest wymagane, zawsze mile widziane.
pt_br: O SameKeys é gratuito e de código aberto, e vai continuar assim. Se ele poupa você de alguma frustração, um patrocínio mantém o trabalho andando — nunca obrigatório, sempre bem-vindo.
zh_hans: SameKeys 永远免费、开源。如果它帮你省下了一些烦躁，一份赞助能让它继续做下去——不必勉强，心意已领。
zh_hant: SameKeys 永遠免費、開源。如果它幫你省下了一些煩惱，一份贊助能讓它繼續做下去——不必勉強，心意已領。

source: SameKeys is free software: you can redistribute it and change it under the terms of the GNU General Public License, version 3. It comes with ABSOLUTELY NO WARRANTY.
de: SameKeys ist freie Software: Du kannst sie unter den Bedingungen der GNU General Public License, Version 3, weitergeben und ändern. Sie wird OHNE JEDE GEWÄHRLEISTUNG bereitgestellt.
es: SameKeys es software libre: puedes redistribuirlo y modificarlo según los términos de la Licencia Pública General de GNU, versión 3. Se ofrece SIN NINGUNA GARANTÍA.
fr: SameKeys est un logiciel libre : vous pouvez le redistribuer et le modifier selon les termes de la GNU General Public License, version 3. Il est fourni SANS AUCUNE GARANTIE.
ja: SameKeys はフリーソフトウェアです。GNU 一般公衆利用許諾書 第 3 版の条件のもとで、再配布や改変ができます。本ソフトウェアには一切の保証がありません。
ko: SameKeys는 자유 소프트웨어입니다. GNU 일반 공중 사용 허가서 버전 3의 조건에 따라 재배포하고 수정할 수 있습니다. 어떠한 보증도 제공하지 않습니다.
pl: SameKeys to wolne oprogramowanie: możesz je rozpowszechniać i zmieniać na warunkach Powszechnej Licencji Publicznej GNU, wersja 3. Jest dostarczane BEZ ŻADNEJ GWARANCJI.
pt_br: O SameKeys é software livre: você pode redistribuí-lo e modificá-lo nos termos da Licença Pública Geral GNU, versão 3. Ele é fornecido SEM NENHUMA GARANTIA.
zh_hans: SameKeys 是自由软件：你可以按照 GNU 通用公共许可证第 3 版的条款再发布和修改它。本软件不提供任何担保。
zh_hant: SameKeys 是自由軟體：你可以依照 GNU 通用公共授權條款第 3 版的條款再散布和修改它。本軟體不提供任何擔保。

source: SameKeys is ready
de: SameKeys ist bereit
es: SameKeys está listo
fr: SameKeys est prêt
ja: SameKeys の準備ができました
ko: SameKeys 준비 완료
pl: SameKeys jest gotowy
pt_br: O SameKeys está pronto
zh_hans: SameKeys 已就绪
zh_hant: SameKeys 已就緒

source: SameKeys is running from its disk image, where it cannot be updated. Drag it to the Applications folder and open it from there.
de: SameKeys läuft aus seinem Image, wo es nicht aktualisiert werden kann. Zieh es in den Ordner „Programme“ und öffne es von dort.
es: SameKeys se está ejecutando desde su imagen de disco, donde no puede actualizarse. Arrástralo a la carpeta Aplicaciones y ábrelo desde allí.
fr: SameKeys s’exécute depuis son image disque, où il ne peut pas être mis à jour. Faites-le glisser dans le dossier Applications et ouvrez-le depuis là.
ja: SameKeys はディスクイメージから実行されているため、アップデートできません。「アプリケーション」フォルダにドラッグして、そこから開いてください。
ko: SameKeys가 디스크 이미지에서 실행 중이어서 업데이트할 수 없습니다. 응용 프로그램 폴더로 드래그한 다음 거기서 여십시오.
pl: SameKeys działa z obrazu dysku, gdzie nie można go uaktualnić. Przeciągnij go do katalogu Aplikacje i otwórz go stamtąd.
pt_br: O SameKeys está sendo executado a partir da imagem de disco, onde não pode ser atualizado. Arraste-o para a pasta Aplicativos e abra-o de lá.
zh_hans: SameKeys 正在从磁盘映像运行，这样无法更新。请把它拖到“应用程序”文件夹，再从那里打开。
zh_hant: SameKeys 正在從磁碟映像檔執行，這樣無法更新。請把它拖到「應用程式」檔案夾，再從那裡打開。

source: SameKeys lives in the menu bar. Open it from there whenever you want to change what a key does.
de: SameKeys wohnt in der Menüleiste. Öffne es dort, wann immer du ändern willst, was eine Taste tut.
es: SameKeys vive en la barra de menús. Ábrelo desde ahí cuando quieras cambiar lo que hace una tecla.
fr: SameKeys vit dans la barre des menus. Ouvrez-le depuis là quand vous voulez changer l’effet d’une touche.
ja: SameKeys はメニューバーにあります。キーの動作を変えたいときは、いつでもそこから開けます。
ko: SameKeys는 메뉴 막대에 있습니다. 키 동작을 바꾸고 싶을 때 언제든 거기서 여십시오.
pl: SameKeys mieszka na pasku menu. Otwieraj go stamtąd, gdy chcesz zmienić działanie klawisza.
pt_br: O SameKeys fica na barra de menus. Abra-o por lá sempre que quiser mudar o que uma tecla faz.
zh_hans: SameKeys 常驻在菜单栏。想改按键行为时，随时从那里打开。
zh_hant: SameKeys 常駐在選單列。想改按鍵行為時，隨時從那裡打開。

source: SameKeys needs permissions
de: SameKeys braucht Berechtigungen
es: SameKeys necesita permisos
fr: SameKeys a besoin d’autorisations
ja: SameKeys には許可が必要です
ko: SameKeys에 권한이 필요함
pl: SameKeys potrzebuje uprawnień
pt_br: O SameKeys precisa de permissões
zh_hans: SameKeys 需要授权
zh_hant: SameKeys 需要權限

source: SameKeys starts when you log in, so your shortcuts work right after a restart.
de: SameKeys startet bei der Anmeldung, damit deine Kurzbefehle gleich nach einem Neustart gehen.
es: SameKeys se abre al iniciar sesión, para que tus atajos funcionen nada más reiniciar.
fr: SameKeys démarre à l’ouverture de session, pour que vos raccourcis marchent dès un redémarrage.
ja: ログイン時に SameKeys が起動するので、再起動後すぐにショートカットが使えます。
ko: 로그인할 때 SameKeys가 시작되므로 재시동 직후에도 단축키가 작동합니다.
pl: SameKeys uruchamia się po zalogowaniu, więc skróty działają zaraz po restarcie.
pt_br: O SameKeys abre quando você inicia a sessão, para que seus atalhos funcionem logo após reiniciar.
zh_hans: 登录后 SameKeys 自动启动，重启后快捷键马上可用。
zh_hant: 登入後 SameKeys 自動啟動，重新開機後快速鍵馬上可用。

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
pl: Zapisz
pt_br: Salvar
zh_hans: 存储
zh_hant: 儲存

source: Save your shortcuts and settings to a file, to restore them later or on another Mac. What you copied is not included. Before each import, your current settings are saved automatically: to undo an import, import that backup.
de: Speichere deine Kurzbefehle und Einstellungen in einer Datei, um sie später oder auf einem anderen Mac wiederherzustellen. Kopierte Inhalte sind nicht enthalten. Vor jedem Import werden deine aktuellen Einstellungen automatisch gesichert: Um einen Import rückgängig zu machen, importiere dieses Backup.
es: Guarda tus atajos y ajustes en un archivo para restaurarlos más tarde o en otro Mac. Lo que copiaste no se incluye. Antes de cada importación, tus ajustes actuales se guardan automáticamente: para deshacer una importación, importa esa copia.
fr: Enregistrez vos raccourcis et réglages dans un fichier, pour les restaurer plus tard ou sur un autre Mac. Ce que vous avez copié n’est pas inclus. Avant chaque importation, vos réglages actuels sont sauvegardés automatiquement : pour annuler une importation, importez cette sauvegarde.
ja: ショートカットと設定をファイルに保存し、あとで、または別の Mac で復元できます。コピーした内容は含まれません。読み込むたびに、その前の設定が自動でバックアップされます。読み込みを取り消すには、そのバックアップを読み込んでください。
ko: 단축키와 설정을 파일로 저장해 나중에 또는 다른 Mac에서 복원할 수 있습니다. 복사한 내용은 포함되지 않습니다. 가져오기 전에는 항상 현재 설정이 자동으로 백업됩니다. 가져오기를 되돌리려면 그 백업을 가져오세요.
pl: Zapisz skróty i ustawienia w pliku, aby przywrócić je później lub na innym Macu. Skopiowane treści nie są dołączane. Przed każdym importem bieżące ustawienia są zapisywane automatycznie: aby cofnąć import, zaimportuj tę kopię.
pt_br: Salve seus atalhos e ajustes em um arquivo para restaurá-los depois ou em outro Mac. O que você copiou não é incluído. Antes de cada importação, seus ajustes atuais são salvos automaticamente: para desfazer uma importação, importe esse backup.
zh_hans: 把快捷键和设置保存到一个文件里，以后或在另一台 Mac 上还原。不包含你拷贝过的内容。每次导入前，当前设置都会自动备份；想撤销导入，导入那份备份即可。
zh_hant: 把快速鍵和設定儲存到一個檔案，日後或在另一台 Mac 上還原。不包含你拷貝過的內容。每次匯入前，目前的設定都會自動備份；想復原匯入，匯入那份備份即可。

source: Screenshot of an area to clipboard
de: Bildschirmfoto eines Bereichs in die Zwischenablage
es: Captura de un área al portapapeles
fr: Capture d’une zone dans le presse-papiers
ja: 範囲をクリップボードにスクリーンショット
ko: 영역 스크린샷을 클립보드로
pl: Zrzut obszaru do schowka
pt_br: Captura de uma área para a área de transferência
zh_hans: 截取区域到剪贴板
zh_hant: 擷取區域到剪貼簿

source: Screenshot to clipboard
de: Bildschirmfoto in die Zwischenablage
es: Captura de pantalla al portapapeles
fr: Capture d’écran dans le presse-papiers
ja: クリップボードにスクリーンショット
ko: 스크린샷을 클립보드로
pl: Zrzut ekranu do schowka
pt_br: Captura de tela para a área de transferência
zh_hans: 截屏到剪贴板
zh_hant: 截圖到剪貼簿

source: Scroll
de: Scrollen
es: Desplazamiento
fr: Défilement
ja: スクロール
ko: 스크롤
pl: Przewijanie
pt_br: Rolagem
zh_hans: 滚轮
zh_hant: 捲動

source: Scroll down
de: Nach unten scrollen
es: Desplazar hacia abajo
fr: Défiler vers le bas
ja: 下にスクロール
ko: 아래로 스크롤
pl: Przewiń w dół
pt_br: Rolar para baixo
zh_hans: 向下滚动
zh_hant: 向下捲動

source: Scroll left
de: Nach links scrollen
es: Desplazar a la izquierda
fr: Défiler vers la gauche
ja: 左にスクロール
ko: 왼쪽으로 스크롤
pl: Przewiń w lewo
pt_br: Rolar para a esquerda
zh_hans: 向左滚动
zh_hant: 向左捲動

source: Scroll right
de: Nach rechts scrollen
es: Desplazar a la derecha
fr: Défiler vers la droite
ja: 右にスクロール
ko: 오른쪽으로 스크롤
pl: Przewiń w prawo
pt_br: Rolar para a direita
zh_hans: 向右滚动
zh_hant: 向右捲動

source: Scroll up
de: Nach oben scrollen
es: Desplazar hacia arriba
fr: Défiler vers le haut
ja: 上にスクロール
ko: 위로 스크롤
pl: Przewiń w górę
pt_br: Rolar para cima
zh_hans: 向上滚动
zh_hant: 向上捲動

source: Search clipboard history…
de: Zwischenablage-Verlauf durchsuchen …
es: Buscar en el historial del portapapeles…
fr: Rechercher dans l’historique…
ja: クリップボード履歴を検索…
ko: 클립보드 기록 검색…
pl: Szukaj w historii schowka…
pt_br: Buscar no histórico da área de transferência…
zh_hans: 搜索剪贴板历史…
zh_hant: 搜尋剪貼簿歷史…

source: Search folders, or paste a path…
de: Ordner suchen oder Pfad einfügen …
es: Buscar carpetas o pegar una ruta…
fr: Rechercher des dossiers ou coller un chemin…
ja: フォルダを検索、またはパスをペースト…
ko: 폴더 검색 또는 경로 붙여넣기…
pl: Szukaj folderów lub wklej ścieżkę…
pt_br: Buscar pastas ou colar um caminho…
zh_hans: 搜索文件夹，或粘贴路径…
zh_hant: 搜尋檔案夾，或貼上路徑…

source: Search shortcuts…
de: Kurzbefehle durchsuchen …
es: Buscar atajos…
fr: Rechercher des raccourcis…
ja: ショートカットを検索…
ko: 단축키 검색…
pl: Szukaj skrótów…
pt_br: Buscar atalhos…
zh_hans: 搜索快捷键…
zh_hant: 搜尋快速鍵…

source: See everything at a glance, and switch to the Windows feel in one click.
de: Alles auf einen Blick, und mit einem Klick zum Windows-Gefühl.
es: Míralo todo de un vistazo y pasa a la sensación de Windows con un clic.
fr: Tout voir d’un coup d’œil, et passer aux habitudes Windows en un clic.
ja: 状態をひと目で確認し、ワンクリックで Windows の操作感に。
ko: 모든 것을 한눈에 보고, 한 번의 클릭으로 Windows처럼 쓰십시오.
pl: Wszystko w jednym miejscu i styl Windows jednym kliknięciem.
pt_br: Veja tudo de relance e passe para o jeito do Windows com um clique.
zh_hans: 一眼看清运行状态，一键切换到 Windows 手感。
zh_hant: 一眼看清執行狀態，一鍵切換到 Windows 手感。

source: Select all
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
ja: すべてを選択
ko: 전체 선택
pl: Zaznacz wszystko
pt_br: Selecionar tudo
zh_hans: 全选
zh_hant: 全選

source: Select next word
de: Bis zum nächsten Wort auswählen
es: Seleccionar hasta la palabra siguiente
fr: Sélectionner jusqu’au mot suivant
ja: 次の単語まで選択
ko: 다음 단어까지 선택
pl: Zaznacz do następnego słowa
pt_br: Selecionar até a próxima palavra
zh_hans: 选择到下一个词
zh_hant: 選取到下一個字詞

source: Select previous word
de: Bis zum vorherigen Wort auswählen
es: Seleccionar hasta la palabra anterior
fr: Sélectionner jusqu’au mot précédent
ja: 前の単語まで選択
ko: 이전 단어까지 선택
pl: Zaznacz do poprzedniego słowa
pt_br: Selecionar até a palavra anterior
zh_hans: 选择到上一个词
zh_hant: 選取到上一個字詞

source: Select to document end
de: Bis zum Dokumentende auswählen
es: Seleccionar hasta el final del documento
fr: Sélectionner jusqu’à la fin du document
ja: 書類の末尾まで選択
ko: 문서 끝까지 선택
pl: Zaznacz do końca dokumentu
pt_br: Selecionar até o fim do documento
zh_hans: 选择到文档末尾
zh_hant: 選取到文件結尾

source: Select to document start
de: Bis zum Dokumentanfang auswählen
es: Seleccionar hasta el inicio del documento
fr: Sélectionner jusqu’au début du document
ja: 書類の先頭まで選択
ko: 문서 시작까지 선택
pl: Zaznacz do początku dokumentu
pt_br: Selecionar até o início do documento
zh_hans: 选择到文档开头
zh_hant: 選取到文件開頭

source: Select to line end
de: Bis zum Zeilenende auswählen
es: Seleccionar hasta el final de la línea
fr: Sélectionner jusqu’à la fin de la ligne
ja: 行末まで選択
ko: 줄 끝까지 선택
pl: Zaznacz do końca wiersza
pt_br: Selecionar até o fim da linha
zh_hans: 选择到行尾
zh_hant: 選取到行尾
